<?php include ROOT . '/views/layouts/header.php'; ?>


<!-- Page Header -->
<!-- Set your background image for this header on the line below. -->
<header class="intro-header" style="background-image: url('../img/32.jpg')">
    <div class="container">
        <div class="row">
            <div class="col-lg-8 col-lg-offset-2 col-md-10 col-md-offset-1">
                <div class="page-heading">
                    <h1>Обо мне</h1>
                    <hr class="small">
                    <span class="subheading">Чем я занимаюсь.</span>
                </div>
            </div>
        </div>
    </div>
</header>

<!-- Main Content -->
<div class="container">
    <div class="row">
        <div class="col-lg-8 col-lg-offset-2 col-md-10 col-md-offset-1">
            <p>В детстве мне очень хотелось найти такую работу, чтобы приносить пользу людям и получать
            достойную заработную плату.</p>
            <p>Такой мне представлялась работа адвоката: защищать тех, кто сам не может защитить свои права.
            Очень романтично, но, как оказалось,  не в реальной жизни.</p>
            <p>Я окончила юридический факультет университета, а в процессе обучения проходила стажировку у нескольких
            адвокатов. Их реальная работа, к сожалению, не пришлась мне по душе. По этим причинам
            я направилась работать в новую по тем временам судебную инстанцию. Ее только организовали в нашем
            субъекте.</p>
            <p>Годы шли, вместе с приобретенным юридическим опытом пришло осознанное желание семейной жизни и
            радости материнства. После рождения двух деток я вернулась в суд на работу, однако совместить
            работу и семью не получилось.</p>
            <p>Оставив должность государственной гражданской службы, я перешла к работе за компьютером дома. Сейчас
            воспитываю детишек, вожу их по секциям, а в свободное время - работаю за компьютером.</p>
        </div>
    </div>
</div>

<hr>

<?php include ROOT . '/views/layouts/footer.php'; ?>


